
/* Class = "IBUIButton"; normalTitle = "Authenticate"; ObjectID = "8"; */
"8.normalTitle" = "Authenticate";

/* Class = "IBUIButton"; normalTitle = "Logout"; ObjectID = "12"; */
"12.normalTitle" = "Logout";

/* Class = "IBUIButton"; normalTitle = "Explore Some APIs"; ObjectID = "18"; */
"18.normalTitle" = "Explore Some APIs";
